Repository: punk5559/eletta
Catalog: languages/plugins/simple-social-icons-*.po
Languages: fr_fr

source: Icon Hover Color:
fr_fr: Couleur de l’icône au survol&nbsp;:

source: Icon Color:
fr_fr: Couleur de l’icône&nbsp;:

source: Xing URI
fr_fr: URL Xing

source: Snapchat URI
fr_fr: URL Snapchat

source: RSS
fr_fr: Flux RSS

source: Pinterest
fr_fr: Pinterest&nbsp;

source: Phone
fr_fr: Téléphone

source: Phone URI
fr_fr: URL Téléphone

source: Periscope URI
fr_fr: URL Periscope

source: Medium URI
fr_fr: URL Medium

source: Email
fr_fr: Adresse mail

source: Behance URI
fr_fr: URL Behance

source: A simple CSS and SVG driven social icons widget.
fr_fr: Un widget d’îcones de réseaux sociaux simple utilisant CSS et SVG.

source: Border Hover Color:
fr_fr: Couleur de la bordure au survol&nbsp;:

source: Border Color:
fr_fr: Couleur de la bordure&nbsp;:

source: Background Hover Color:
fr_fr: Couleur de fond au survol&nbsp;:

source: Background Color:
fr_fr: Couleur de Fond :

source: Align Right
fr_fr: Aligner à droite

source: Align Center
fr_fr: Centrer

source: Align Left
fr_fr: Aligner à gauche

source: Alignment
fr_fr: Alignement

source: Border Width:
fr_fr: Largeur de la bordure&nbsp;:

source: Icon Border Radius:
fr_fr: Arrondi du bord de l&rsquo;icône&nbsp;:

source: Icon Size
fr_fr: Taille de l'icone

source: Open links in new window?
fr_fr: Ouvrir les liens dans une nouvelle fenêtre?

source: Title:
fr_fr: Titre:

source: Displays select social icons.
fr_fr: Affiche une sélection d&rsquo;icônes de réseaux sociaux.

source: YouTube URI
fr_fr: URL YouTube

source: Vimeo URI
fr_fr: URL Vimeo

source: Twitter URI
fr_fr: URL Twitter

source: Tumblr URI
fr_fr: URL Tumblr

source: StumbleUpon URI
fr_fr: URL StumbleUpon

source: RSS URI
fr_fr: URL RSS

source: Pinterest URI
fr_fr: URL Pinterest

source: Linkedin URI
fr_fr: URL Linkedin

source: Instagram URI
fr_fr: URL Instagram

source: Google+ URI
fr_fr: URL Google+

source: GitHub URI
fr_fr: URL GitHub

source: Flickr URI
fr_fr: URL Flickr

source: Facebook URI
fr_fr: URL Facebook

source: Email URI
fr_fr: URL Email

source: Dribbble URI
fr_fr: URL Dribbble

source: Bloglovin URI
fr_fr: Lien Bloglovin
